[
  {
    "id": 1,
    "title": "Акрофобия",
    "description": "Панический страх высоты, вызывающий головокружение, потливость и чувство потери контроля."
  },
  {
    "id": 2,
    "title": "Клаустрофобия",
    "description": "Боязнь замкнутых пространств, таких как лифты и туннели, вызывающая чувство удушья и паники."
  },
  {
    "id": 3,
    "title": "Арахнофобия",
    "description": "Интенсивный страх пауков, даже при отсутствии реальной угрозы."
  },
  {
    "id": 4,
    "title": "Офидиофобия",
    "description": "Навязчивый страх змей, вызывающий дискомфорт даже при их виде на картинках или в фильмах."
  },
  {
    "id": 5,
    "title": "Никтофобия",
    "description": "Страх темноты, связанный с воображаемыми опасностями, скрывающимися в темных местах."
  },
  {
    "id": 6,
    "title": "Талассофобия",
    "description": "Страх глубокой воды и неизвестности, скрытой под ее поверхностью."
  },
  {
    "id": 7,
    "title": "Кулрофобия",
    "description": "Боязнь клоунов из-за их чрезмерного грима и странного поведения."
  },
  {
    "id": 8,
    "title": "Глоссофобия",
    "description": "Страх публичных выступлений, вызывающий дрожь, потливость и неспособность говорить."
  },
  {
    "id": 9,
    "title": "Мизофобия",
    "description": "Навязчивая боязнь микробов, приводящая к частому мытью рук и избеганию прикосновений."
  },
  {
    "id": 10,
    "title": "Атихифобия",
    "description": "Страх неудачи, мешающий пробовать новое и рисковать."
  },
  {
    "id": 11,
    "title": "Аутофобия",
    "description": "Страх одиночества, приводящий к тревоге даже при кратковременном отсутствии компании."
  },
  {
    "id": 12,
    "title": "Танатофобия",
    "description": "Сильный страх смерти или процессов, связанных с умиранием."
  },
  {
    "id": 13,
    "title": "Нозокомефобия",
    "description": "Страх больниц и медицинских процедур, связанный с боязнью уколов и операций."
  },
  {
    "id": 14,
    "title": "Дентофобия",
    "description": "Боязнь посещения стоматолога, вызывающая избегание лечения зубов."
  },
  {
    "id": 15,
    "title": "Авиофобия",
    "description": "Страх полетов на самолете, связанный с боязнью высоты и турбулентности."
  },
  {
    "id": 16,
    "title": "Гематофобия",
    "description": "Боязнь вида крови, вызывающая головокружение и даже обмороки."
  },
  {
    "id": 17,
    "title": "Галеофобия",
    "description": "Страх акул, даже если человек находится далеко от моря."
  },
  {
    "id": 18,
    "title": "Филофобия",
    "description": "Боязнь влюбиться и привязаться к другому человеку из-за страха разочарования."
  },
  {
    "id": 19,
    "title": "Спектрофобия",
    "description": "Страх зеркал и отражений, вызванный суевериями и страхом увидеть нечто пугающее."
  },
  {
    "id": 20,
    "title": "Трипофобия",
    "description": "Чувство тревоги или отвращения перед кластерными узорами отверстий или выпуклостей."
  }
]
